tap "homebrew/apache"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/science"
tap "olafurpg/scalafmt"
tap "paulp/extras"
tap "samueljohn/python"
brew "ammonite-repl"
brew "apr"
brew "apr-util"
brew "autojump"
brew "bash"
brew "bash-completion"
brew "ccat"
brew "doxygen"
brew "fswatch"
brew "git"
brew "fzf"
brew "gcc"
brew "gdbm"
brew "go"
brew "python3"
brew "httpie"
brew "jpeg"
brew "libtiff"
brew "libtool"
brew "imagemagick"
brew "jid"
brew "oniguruma"
brew "jq"
brew "leiningen"
brew "memcached"
brew "mitmproxy"
brew "nikto"
brew "numpy"
brew "python"
brew "sbt"
brew "scalariform"
brew "scipy"
brew "shellcheck"
brew "sqlmap"
brew "swagger-codegen"
brew "tree"
brew "wdiff"
brew "homebrew/apache/ab"
brew "homebrew/science/matplotlib"
brew "olafurpg/scalafmt/scalafmt"
brew "paulp/extras/coursier", args: ["HEAD"]
